[
  "Those who have a tilak of self-sovereignty, a crown of world benefit and are seated on the throne of their stage are Raja Yogis.",
  "A soul who is loved by himself, loved by people and loved by God is said to be a blessed image.",
  "Those who use the elevated power of transformation on themselves and others are true karma yogis.",
  "A great soul is one who has an unlimited attitude and vision.",
  "Those who wear the crowns of responsibility for world benefit and of the light of purity become double crowned.",
  "Those who have a right to self-sovereignty at the confluence age will claim a right to the kingdom of the world in the future.",
  "Those who imbibe virtues and donate them to others are embodiments of virtue.",
  "A forgiving person is merciful and continues to give everyone blessings.",
  "Become one with many forms and recognise the many forms of Maya and you will become a master lord of Maya.",
  "Give the experience of your fortune of happiness through your face and activity.",
  "Become intense in your efforts on yourself and then, from your vibrations, the Maya of others will quickly run away.",
  "When the Father's face is visible in your face, completion will then take place.",
  "The weapons of this knowledge are the decoration of the Shiv Shaktis who remain combined with Father Shiva.",
  "True gopes and gopis are those who forget all consciousness of their bodies while listening to the murli of the Murlidhar.",
  "In order to fulfil the desires of wandering souls, increase your power of discernment.",
  "Make any vicious snakes your bed and you will then become an easy yogi.",
  "In order to finish carelessness, continue to check yourself while keeping pure and positive thoughts of yourself.",
  "Put a stamp of determination every now and then on the thoughts you create and you will be victorious.",
  "In order to stop wastage, put a button of determination on your lips.",
  "Sit in the swing of love and all hard work will automatically finish.",
  "Constantly have this spiritual intoxication, \"Wah re mai (The wonder of myself)\", and you will naturally continue to dance in happiness in your mind and with your body.",
  "Those who are full of all attainments are constantly cheerful and happy for they have the fortune of happiness.",
  "The children who are constantly merged in the Ocean of love, happiness, peace and bliss are true tapaswis.",
  "Inculcate the treasures of knowledge into yourself and perform every act at every moment with understanding, for only then would you be a knowledgeable soul.",
  "An elevated soul is one who overcomes every adverse situation with his own original stage.",
  "Merge all the treasures into yourself and you will continue to experience fullness.",
  "Become full of the treasure of everyone's blessings and you will not need to labour in making effort.",
  "Those who experience the treasure of all powers by having remembrance become filled with all powers.",
  "The faces of those who are close to BapDada and the family smile with contentment, spirituality and happiness.",
  "Lights of the world are those who merge BapDada in their eyes.",
  "Stay under the canopy of the Father's love and no obstacle will be able to stay.",
  "When you surrender even your service to the Father, you will then be called a surrendered soul.",
  "Contentment is a very great virtue. Those who remain constantly content are loved by God, loved by people and loved by themselves.",
  "If you want to purify the elements, then become completely free of attachment.",
  "The record of those who have regard for themselves and who give regard to others is always fine.",
  "Instead of wasting time, take a decision right way and resolve everything.",
  "Let your vision be alokik, your mind cool and your intellect merciful.",
  "To become a helper in a special task is to take the lift of blessings.",
  "Instead of looking at the situations, look at yourself and the Father.",
  "In order to change anything negative to positive, let your feelings be pure and unlimited.",
  "Constantly have an unlimited attitude, vision and stage, for only then will the task of world benefit be accomplished",
  "You, the children of the Father, the Ocean of Love, remain full of the Ganges of love.",
  "Always consider your mind to be God's property and use it for elevated tasks.",
  "Merge the Father in your eyes and you will be protected from Maya's vision.",
  "Specialities are Prabhu-prasad (offering from God); use these for service, share them and thereby increase them.",
  "With true spiritual endeavour, transform \"Hai! Hai!\" (sounds of distress) into \"Wah Wah!\"",
  "Be so happy hearted that the happiness in your mind is clearly visible on your face.",
  "Become free from any consciousness of bodies and all other relationships will automatically finish.",
  "Someone who remains constantly happy hearted is loved by himself and by everyone else.",
  "Success becomes a garland around the necks of those who surrender themselves to God out of love.",
  "With the awareness of the new world, invoke all the virtues and quickly move forward.",
  "Make sadness your servant, do not allow it to appear on your face.",
  "Give everyone happiness and peace with your words and you will become worthy of being praised.",
  "Those who serve at every step with their contented and happy lives are true servers.",
  "Have a true heart and please the Bestower (Data), the Creator (Vidhata) and the Bestower of Blessings (Vardata), and you will stay in spiritual pleasure.",
  "Remember Karankaravanhar Baba at every moment and you will not have any arrogance of the consciousness of \"I\".",
  "Limited sanskars cannot emerge in the hearts of those with big hearts even in their dreams.",
  "A knowledge-full person is one who recognises Maya from a distance and makes himself powerful.",
  "Be merciful and co-operate with the Bestower of Teachings.",
  "In order to go into the first division, place your steps in Father Brahma's footsteps.",
  "Accumulate blessings with your elevated actions and activities and situations like mountains will then be experienced to be like cotton wool.",
  "Those who always eat the nourishment of happiness remain constantly healthy.",
  "Special, beloved ones constantly have the unending song playing in their hearts: I belong to the Father and the Father is mine.",
  "Those who play hero parts in this unlimited play are hero actors.",
  "Only those who remain aware of their original and eternal sanskars and natures are able to remain unshakeable and immovable.",
  "In order to remain double light, hand over all your responsibilities to the Father.",
  "Those who are knowers of the three aspects of time never see anything with one aspect of time; they consider there to be benefit in every situation.",
  "Only fortunate souls are able to receive blessings by doing true service.",
  "Your occupation is that of a messenger of peace and to give everyone peace.",
  "Purity is the main foundation of your life. Even if you have to die, you must not give up your religion.",
  "Become such a spiritual social worker that you show the destination to wandering souls and enable them to meet God.",
  "Those who are sweet tempered cannot cause sorrow for anyone even by mistake.",
  "Those who are tolerant do not become jealous on seeing anyone's nature. They listen to wasteful matters with one ear and let it out of the other.",
  "Remain stable on the seat of your self-respect and give regard to everyone and you will thereby become a soul worthy of respect.",
  "To do the service of creating a powerful atmosphere with your spiritual vibrations is the most elevated service.",
  "Those who receive sustenance, this study and shrimat for an elevated life directly from God have the most elevated fortune.",
  "Take the first step with courage and you will receive full help from the Father.",
  "Those who have big hearts and are generous hearted are the foundation of unity.",
  "Those who remain constantly content and make others content are jewels of contentment.",
  "Constantly have the faith that whatever is happening is good and that whatever is going to happen will be even better and you will then remain unshakeable and immovable.",
  "Those who have power are the ones who have a right to the treasure of all powers.",
  "A master almighty authority is one who easily overcomes all problems with a firm promise.",
  "To experience the pleasure of the flying stage in the swing of God's love is your most elevated fortune.",
  "True moths are those who surrender themselves to God, the Flame.",
  "Remain stable in the point form and you will be able to put a full stop to any problems in a second.",
  "Make this knowledge and yoga part of your nature in life and your old nature will change.",
  "To travel to the sweet home with the power of silence is very easy.",
  "Have mercy and good wishes for everyone you see and you will not have a trace of arrogance or feeling of being insulted.",
  "Those who finish all trace and progeny of obstacles are destroyers of obstacles.",
  "Only those who imbibe complete purity can experience supreme bliss.",
  "Those who remain constantly set on the seat of self-respect are virtuous and great.",
  "To be a master bestower and give co-operation, love and sympathy is the sign of a merciful soul.",
  "Only those who change something bad into something good can remain happy hearted.",
  "In order to claim number one, transform anything wasteful into powerful.",
  "Those who remain constantly stable in their elevated position and finish any opposition become victorious souls.",
  "Only those who use every second, breath and treasure they have in a worthwhile way become embodiments of success.",
  "With the screwdriver of understanding, tighten the loose screw of carelessness and remain constantly alert.",
  "Instead of trying to break a mountain of problems with a hammer of wasteful thoughts, take a high jump across that mountain.",
  "Those who spread the light of purity and peace everywhere are lighthouses.",
  "Only those who sustain all souls with the power of silence are spiritual social workers.",
  "The sun of happiness rises high in the hearts of those who are happy.",
  "Those who make all their physical senses work under their orders with the power of yoga are masters of themselves, self-sovereigns.",
  "With the awareness of the great mantra of \"Incorporeal and corporeal being equal\" become a constant yogi.",
  "An obedient soul is one who says, \"Yes, my Lord\", in every thought, word and action.",
  "By sitting on the seat of an unshakeable stage, you will receive the throne of a kingdom.",
  "The practice of putting a stop to your thoughts in a second will bring the karmateet stage closer.",
  "To use the powers according to the time means to be a knowledgeable and yogi soul.",
  "Those who constantly play with the jewels of knowledge and not stones are royal.",
  "Make the Almighty Authority Father your Companion and no obstacle will be able to stop you.",
  "Keep the incense of peace constantly ignited and the odour of peacelessness will finish.",
  "True Vaishnavs are those who do not even touch the dirt of vice.",
  "True Pandavas are those who finish bossiness and who melt away all their awareness of the body with spirituality.",
  "Constantly churn this knowledge and you will remain constantly cheerful and protected from Maya's attractions.",
  "Those who fly beyond their bodies, the old world and the old bodily relationships are said to be residents of Indraprasth.",
  "In order to become unshakeable, finish anything wasteful or impure.",
  "When others see those who are easy yogis, they are easily able to have yoga.",
  "Those who constantly have pure and positive thoughts for others and themselves become free from having any wasteful thoughts.",
  "A holy swan is one who always selects pearls of goodness and not pebbles of defects.",
  "In order to experience a constant and stable stage, take the sweetness of having all relationships with the one Father.",
  "Leave the swings of Maya and constantly swing in the swing of supersensuous joy.",
  "The power of ignorance is anger and the power of knowledge is peace.",
  "Make every virtue and every aspect of knowledge your original sanskar.",
  "Anger is a very great enemy of a knowledgeable soul.",
  "Anger is a form of fire which burns oneself and others too.",
  "To take the law into your own hands is to have a trace of anger.",
  "To remain content and make everyone content is to be a jewel of contentment.",
  "Put aside the confusion of \"mine, mine\" and stay in the unlimited and you will then be said to be a world benefactor.",
  "Your specialities and virtues have been given to you by God as Prabhu Prasad and to consider them to be your own is to have body consciousness.",
  "Those who have a sweet and peaceful nature cannot be attacked by an evil spirit of anger.",
  "A soul who is an embodiment of happiness will easily gain victory over adverse situations with his own original stage.",
  "Stabilise yourself in the stage of \"Manmanabhav\" and you will understand the intentions in the minds of others.",
  "Donate yoga with your mind, knowledge with your words and virtues with your actions.",
  "When knowledge-full souls have anger in them, they defame the Father's name.",
  "Swing in the swing of happiness of God's love and no wave of sorrow will be able to come",
  "Remain absorbed in God's love and Maya's attraction will end.",
  "A Brahmachari is one in whose every thought and word are merged the vibrations of purity.",
  "Accumulate your power of thought and experiment with it for yourself and the world.",
  "To make a vow is to have determination. True devotees never break their vow.",
  "Instead of thinking about the last moments, think about your last stage.",
  "Keep aware of your specialities and use them for service and you will continue to fly in the flying stage.",
  "With a stock of good wishes, transform anything negative into positive.",
  "Become bestowers at this time and every soul in your kingdom will remain full for every birth.",
  "An experienced soul can never be deceived by anything. Such a soul is always victorious.",
  "When you stay in this old world while considering yourself to be a guest, you will then be able to say \"Get out!\" to your old sanskars and thoughts.",
  "Stay in the unlimited and any limited situation will then automatically finish.",
  "Serve with the power of your mind and you will receive a reward many times greater.",
  "Those who are merciful and donate all virtues and powers are master bestowers.",
  "To be filled with all powers and this knowledge is the reward of the confluence age.",
  "Let the lines of elevated fortune emerge and the lines of old sanskars will then merge.",
  "When the feet of your thoughts are strong, situations that are like darks clouds will be transformed.",
  "To maintain constant enthusiasm and give others that enthusiasm is your occupation.",
  "The way to transform the atmosphere is to have positive thoughts and a powerful attitude.",
  "To stop a busy mind and intellect in a second is a most elevated practice.",
  "To merge all the rubbish in you and give jewels is to become a master ocean.",
  "No matter whether anyone gives you something good or bad, you just have to continue to have mercy for them and give everyone love and co-operation.",
  "In order to receive God's award, avoid anything wasteful or negative.",
  "Just as the Father says, \"Yes, My lord\", in the same way, when you also say, \"Yes, my Lord! Yes, my Lord!\" you then accumulate charity.",
  "Continue to take blessings from everyone's heart and your efforts will become easy.",
  "To be free from all the different bondages in this life is the stage of being liberated in life.",
  "While living in the gross world, serve as an avyakt angel and the task of world benefit will be accomplished at a fast speed.",
  "Keep your third eye, your volcanic eye, open and Maya will become powerless.",
  "To celebrate a festival means to have enthusiasm for remembrance and service.",
  "The uniqueness of every word and every act is purity. Transform ordinariness into uniqueness.",
  "Make your mind and intellect so powerful that you remain unshakeable and immovable in any upheaval.",
  "Become an incarnation of economy in regard to your treasure of thoughts.",
  "Transform any wasteful or negative thoughts into useful ones for the task of benefiting the world.",
  "Instead of battling in Brahmin life, celebrate it in pleasure and anything difficult will then become easy.",
  "You Brahmin souls now have to have might and make other souls into mics.",
  "You have love for BapDada and so, out of love, sacrifice the old world.",
  "Perform every task while being double light and you will experience entertainment.",
  "Maya cannot go under a canopy of love.",
  "Be a master world teacher. Do not make time your teacher.",
  "Stay merged in God's love and you will be liberated from having to work hard.",
  "The power of love makes a problem as big as a mountain become as light as water.",
  "Do not keep your promises in a file, but reveal them by becoming final (complete).",
  "Put your imperishable government stamp on the thoughts you have and they will remain firm.",
  "In view of the closeness of the time, true tapasya and spiritual endeavour is unlimited disinterest.",
  "Increasing your spiritual endeavour by experimenting with the facilities is to have an attitude of unlimited disinterest.",
  "In order to be loved by all, become a rose in bloom, do not wilt.",
  "To remain free from obstacles and to free others from obstacles is evidence of real service.",
  "Stabilise yourself in an elevated stage and give all souls the drishti of mercy and spread those vibrations.",
  "When there is an atmosphere of unlimited disinterest, co-operative souls will become easy yogis.",
  "In order to catch BapDada's directions clearly, keep the line of your mind and intellect clear.",
  "When there is cleanliness and honesty in your heart, the Lord is pleased.",
  "The blessings you receive by doing service are the greatest gifts of all.",
  "Use the facilities of science, but do not let them become the support of your life.",
  "Be a lighthouse and remain busy in spreading light with your mind and intellect and you will not be afraid of anything.",
  "With an attitude of unlimited disinterest, remove any distress from souls who are being distressed by their desires.",
  "Gather together the love that has been scattered everywhere and have love for the one Father and you will then be liberated from having to work hard.",
  "The easy way to claim a blessing from the Father is to have love in your heart.",
  "In order to claim an award from the Father, yourself, and your companions you must have with you the certificate of being free from obstacles.",
  "Check all wastage with attention, not in a careless way.",
  "When you do service, do not have any wasteful expenditure.",
  "Knowledgeable souls are also free from fine and attractive threads.",
  "To receive everyone's blessings from the service you do is a lift to move higher.",
  "Those who accumulate an income of multimillions at every step are the wealthiest of all.",
  "To know, to recognise and to become the direct children of the Father, the Bestower of Fortune, is the greatest fortune of all.",
  "When every child becomes like the Father, the practical proof and their subjects will easily then be prepared.",
  "Let the virtues that are the same as the Father's be apparent in your words and behaviour as well as on your face and revelation will then take place.",
  "Those who do not know the secrets (raaz) of the drama get upset (naraaz)."
] 