[
  "वायदों को फाइल में नहीं रखो, फाइनल बनकर दिखाओ।",
  "जो संकल्प करते हो उसे अविनाशी गवर्मेन्ट की स्टैम्प लगा दो तो अटल रहेंगे।",
  "सत्यता के आधार से सर्व आत्माओं के दिल की दुआयें प्राप्त करने वाले ही भाग्यवान आत्मा है।",
  "नथिंग न्यू की स्मृति से सदा अचल रहो तो खुशी में नाचते रहेंगे।",
  "तन-मन-धन, मन-वाणी और कर्म से बाप के कर्तव्य में सदा सहयोगी ही योगी हैं।",
  "विशेष आत्मा वह है जो अपनी चलन द्वारा रूहानी रायॅल्टी की झलक और फलक का अनुभव कराये।",
  "स्वराज्य का तिलक, विश्व कल्याण का ताज और स्थिति के तख्त पर विराजमान रहने वाले ही राजयोगी हैं।",
  "स्वयं प्रिय, लोक प्रिय और प्रभू प्रिय आत्मा ही वरदानी मूर्त है।",
  "स्वयं प्रति और सर्व आत्माओं के प्रति श्रेष्ठ परिवर्तन की शक्ति को कार्य में लाने वाले ही सच्चे कर्मयोगी हैं।",
  "महान आत्मा वह है जिसकी दृष्टि और वृत्ति बेहद की है।",
  "विश्व कल्याण की जिम्मेवारी और पवित्रता की लाइट का ताज पहनने वाले ही डबल ताजधारी बनते हैं।",
  "संगमयुग के स्वराज्य अधिकारी ही भविष्य के विश्व राज्य अधिकारी बनते हैं।",
  "स्वयं में गुणों को धारण कर दूसरों को गुणदान करने वाले ही गुणमूर्त हैं।",
  "क्षमाशील वह हैं जो रहमदिल बन सर्व को दुआयें देते रहें।",
  "बहुरूपी बन माया के बहुरूपों को परख लो तो मास्टर मायापति बन जायेंगे।",
  "अपनी खुशनसीबी का अनुभव चेहरे और चलन से कराओ।",
  "स्व पुरुषार्थ में तीव्र बनो तो आपके वायब्रेशन से दूसरों की माया सहज भाग जायेगी।",
  "जब आपकी सूरत से बाप की सीरत दिखाई देगी तब समाप्ति होगी।",
  "शिव बाप के साथ कम्बाइन्ड रहने वाली शिवशक्तियों का श्रंगार है ज्ञान के अस्त्र-शस्त्र।",
  "मुरलीधर की मुरली पर देह की भी सुध-बुध भूलने वाले ही सच्चे गोप गोपियां हैं।",
  "भटकती हुई आत्माओं की चाहना पूर्ण करने के लिए परखने की शक्ति को बढ़ाओ।",
  "विकारों रूपी सांपों को अपनी शैया बना दो तो सहजयोगी बन जायेंगे।",
  "अलबेलेपन को समाप्त करना है तो स्वचिन्तन में रहते हुए स्व की चेकिंग करो।",
  "जो संकल्प करते हो उसे बीच-बीच में दृढ़ता का ठप्पा लगाओ तो विजयी बन जायेंगे।",
  "व्यर्थ से बचना है तो मुख पर दृढ़ संकल्प का बटन लगा दो।",
  "मुहब्बत के झूले में बैठ जाओ तो मेहनत आपेही छूट जायेगी।",
  "सदा इसी अलौकिक नशे में रहो \"वाह रे मैं'' तो मन और तन से नेचुरल खुशी की डांस करते रहेंगे।",
  "जो सर्व प्राप्तियों से सम्पन्न हैं वही सदा हर्षित, सदा सुखी और खुशनसीब हैं।",
  "सदा प्रेम, सुख, शान्ति और आनंद के सागर में समाये हुए बच्चे ही सच्चे तपस्वी हैं।",
  "ज्ञान के खजाने को स्वयं में धारण कर हर समय, हर कर्म समझ से करने वाले ही ज्ञानी-तू आत्मा हैं।",
  "श्रेष्ठ आत्मा वह है जो स्वस्थिति द्वारा हर परिस्थिति को पार कर ले।",
  "सर्व खजानों को स्वयं में समा लो तो सम्पन्नता का अनुभव होता रहेगा।",
  "सर्व की दुआओं के खजाने से सम्पन्न बनो तो पुरुषार्थ में मेहनत नहीं करनी पड़ेगी।",
  "याद द्वारा सर्व शक्तियों का खजाना अनुभव करने वाले ही शक्ति सम्पन्न बनते हैं।",
  "जो बापदादा और परिवार के समीप हैं उनके चेहरे पर सन्तुष्टता, रूहानियत और प्रसन्नता की मुस्कराहट रहती है।",
  "जहान के नूर वह हैं जो बापदादा को अपने नयनों में समाने वाले हैं।",
  "बाप के स्नेह की छत्रछाया के नीचे रहो तो कोई भी विघ्न ठहर नहीं सकता।",
  "अपनी सेवा को भी बाप के आगे अर्पित कर दो तब कहेंगे समर्पित आत्मा।",
  "सन्तुष्टता सबसे बड़ा गुण है, जो सदा सन्तुष्ट रहते हैं वही प्रभु प्रिय, लोक प्रिय व स्वयं प्रिय बनते हैं।",
  "प्रकृति को पावन बनाना है तो सम्पूर्ण लगाव मुक्त बनो।",
  "जो स्वयं को वा दूसरों को रिगार्ड देते हैं उनका रिकार्ड सदा ठीक रहता है।",
  "समय को नष्ट करने के बजाए फौरन निर्णय कर फैंसला करो।",
  "दृष्टि को अलौकिक, मन को शीतल और बुद्धि को रहमदिल बनाओ।",
  "किसी विशेष कार्य में मददगार बनना ही दुआओं की लिफ्ट लेना है।",
  "बातों को देखने के बजाए स्वयं को और बाप को देखो।",
  "निगेटिव को पॉजिटिव में चेंज करने के लिए अपनी भावनाओं को शुभ और बेहद की बनाओ।",
  "सदा बेहद की वृत्ति, दृष्टि और स्थिति हो तब विश्व कल्याण का कार्य सम्पन्न होगा।",
  "प्यार के सागर बाप के बच्चे प्रेम की भरपूर गंगा बनकर रहो।",
  "मन को प्रभू की अमानत समझकर उसे सदा श्रेष्ठ कार्य में लगाओ।",
  "अपनी नज़रों में बाप को समा लो तो माया की नज़र से बच जायेंगे।",
  "विशेषतायें प्रभु प्रसाद हैं, इन्हें सेवा में लगाओ, बांटों और बढ़ाओ।",
  "सच्ची साधना द्वारा हाय-हाय को वाह-वाह में परिवर्तन करो।",
  "ऐसे खुशनुम: बनो जो मन की खुशी सूरत से स्पष्ट दिखाई दे।",
  "देह-भान से मुक्त बनो तो दूसरे सब बन्धन स्वत: खत्म हो जायेंगे।",
  "जो सदा खुशहाल रहते हैं वही स्वयं को और सर्व को प्रिय लगते हैं।",
  "जो स्वयं को परमात्म प्यार के पीछे कुर्बान करते हैं, सफलता उनके गले की माला बन जाती है।",
  "नई दुनिया की स्मृति से सर्व गुणों का आह्वान करो और तीव्रगति से आगे बढ़ो।",
  "उदासी को अपनी दासी बना दो, उसे चेहरे पर आने न दो।",
  "वाणी द्वारा सबको सुख और शान्ति दो तो गायन योग्य बनेंगे।",
  "अपने सन्तुष्ट, खुशनुम: जीवन से हर कदम में सेवा करने वाले ही सच्चे सेवाधारी हैं।",
  "सच्चे दिल से दाता, विधाता, वरदाता को राज़ी कर लो तो रूहानी मौज में रहेंगे।",
  "हर समय करन-करावनहार बाबा याद रहे तो मैं पन का अभिमान नहीं आ सकता।",
  "जिनकी दिल विशाल है उनके स्वप्न में भी हद के संस्कार इमर्ज नहीं हो सकते।",
  "नॉलेजफुल वह है जो माया को दूर से ही पहचान कर स्वयं को समर्थ बना ले।",
  "शिक्षा दाता के साथ रहमदिल बन सहयोगी बनो।",
  "फर्स्ट डिवीजन में आना है तो ब्रह्मा बाप के कदम पर कदम रखो।",
  "अपने श्रेष्ठ कर्म वा श्रेष्ठ चलन द्वारा दुआयें जमा कर लो तो पहाड़ जैसी बात भी रुई के समान अनुभव होगी।",
  "जो सदा खुशी की खुराक खाते हैं, वह तन्दरुस्त रहते हैं।",
  "दिलरूबा वह है जिसके दिल में सदा यही अनहद गीत बजता रहे कि मैं बाप की, बाप मेरा।",
  "इस बेहद नाटक में हीरो पार्ट बजाने वाले ही हीरो पार्टधारी हैं।",
  "अचल-अडोल वही रहते जो अपने आदि अनादि संस्कार-स्वभाव को स्मृति में रखते हैं।",
  "डबल लाइट रहना है तो अपनी सर्व जिम्मेवारियों का बोझ बाप हवाले कर दो।",
  "त्रिकालदर्शी किसी भी बात को एक काल की दृष्टि से नहीं देखते, हर बात में कल्याण समझते हैं।",
  "तकदीरवान आत्मायें ही सच्ची सेवा द्वारा सर्व की आशीर्वाद प्राप्त करती हैं।",
  "शान्ति दूत बन सबको शान्ति देना - यही आपका आक्यूपेशन है।",
  "पवित्रता आपके जीवन का मुख्य फाउन्डेशन है, धरत परिये धर्म न छोड़िये।",
  "ऐसे रूहानी सोशल वर्कर बनो जो भटकती हुई आत्मा को ठिकाना दे दो, भगवान से मिला दो।",
  "जिनका मिजाज़ मीठा है वह भूल से भी किसी को दु:ख नहीं दे सकते।",
  "जो सहनशील हैं वह किसी के भाव-स्वभाव में जलते नहीं, व्यर्थ बातों को एक कान से सुन दूसरे से निकाल देते हैं।",
  "स्वमान की सीट पर स्थित रह सर्व को सम्मान देने वाले माननीय आत्मा बनो।",
  "अपने रूहानी वायब्रेशन्स द्वारा शक्तिशाली वायुमण्डल बनाने की सेवा करना सबसे श्रेष्ठ सेवा है।",
  "सबसे श्रेष्ठ भाग्य उनका है जिन्हें डायरेक्ट भगवान द्वारा पालना, पढ़ाई और श्रेष्ठ जीवन की श्रीमत मिलती है।",
  "हिम्मत का पहला कदम आगे बढ़ाओ तो बाप की सम्पूर्ण मदद मिलेगी।",
  "जो उदारचित, विशालदिल वाले हैं वही एकता की नींव हैं।",
  "सदा सन्तुष्ट रह सर्व को सन्तुष्ट करने वाले ही सन्तुष्टमणि हैं।",
  "सदा निश्चय हो कि जो हो रहा है वो भी अच्छा और जो होने वाला है वो और भी अच्छा तो अचल-अडोल रहेंगे।",
  "जिनमें समर्थी है वही सर्व शक्तियों के खजाने का अधिकारी है।",
  "मास्टर सर्वशक्तिवान वह है जो दृढ़ प्रतिज्ञा से सर्व समस्याओं को सहज ही पार कर ले।",
  "परमात्म मुहब्बत के झूले में उड़ती कला की मौज मनाना यही सबसे श्रेष्ठ भाग्य है।",
  "परमात्मा रुपी शमा पर फिदा होने वाले ही सच्चे परवाने हैं।",
  "बिन्दु रूप में स्थित रहो तो समस्याओं को सेकण्ड में बिन्दु लगा सकेंगे।",
  "ज्ञान और योग को अपने जीवन की नेचर बना लो तो पुरानी नेचर बदल जायेगी।",
  "साइलेन्स की शक्ति द्वारा स्वीट होम की यात्रा करना बहुत सहज है।",
  "दृष्टि में सबके प्रति रहम और शुभ भावना हो तो अभिमान वा अपमान का अंश भी नहीं आ सकता।",
  "विघ्नों के अंश और वंश को समाप्त करने वाले ही विघ्न-विनाशक हैं।",
  "सम्पूर्ण पवित्रता को धारण करने वाले ही परमानन्द का अनुभव कर सकते हैं।",
  "जो सदा स्वमान की सीट पर सेट रहते हैं वही गुणवान और महान हैं।",
  "मास्टर दाता बन सहयोग, स्नेह और सहानुभूति देना - यही रहमदिल आत्मा की निशानी है।",
  "बुराई को भी अच्छाई में परिवर्तन करने वाले ही प्रसन्नचित्त रह सकते हैं।",
  "नम्बरवन में आना है तो व्यर्थ को समर्थ में परिवर्तन कर दो।",
  "सदा अपने श्रेष्ठ पोज़ीशन में स्थित रह ऑपोज़ीशन को समाप्त करने वाले ही विजयी आत्मा हैं।",
  "हर सेकेण्ड, हर श्वाँस, हर खजाने को सफल करने वाले ही सफलतामूर्त बनते हैं।",
  "समझ के स्क्रू ड्राइवर से अलबेलेपन के लूज़ स्क्रू को टाईट कर सदा अलर्ट रहो।",
  "व्यर्थ संकल्पों की हथौड़ी से समस्या के पत्थर को तोड़ने के बजाए हाई जम्प दे समस्या रुपी पहाड़ को पार करने वाले बनो।",
  "पवित्रता और शान्ति की लाईट चारों ओर फैलाने वाले ही लाइट हाउस हैं।",
  "शान्ति की शक्ति द्वारा सर्व आत्माओं की पालना करने वाले ही रूहानी सोशल वर्कर हैं।",
  "खुशनुम: वह है जिसके दिल में सदा खुशी का सूर्य उदय रहता है।",
  "योग की शक्ति द्वारा हर कर्मेन्द्रिय को ऑर्डर में चलाने वाले ही स्वराज्य अधिकारी हैं।"
] 